{
  "Character": [
    {
      "Gesture_Normal": ":/Character/RESOURCE/test_Normal.png",
      "Gesture_Happy": ":/Character/RESOURCE/test_Happy.png",
	"Gesture_Annoyed":":/Character/RESOURCE/test_Normal.png",
      "Introduction": "幻想而生的少女，拥有谜一样的背景。",
      "Name": "李韶奏",
      "NicoTitle": "幻想的少女",
      "CardPix": ":/UI/RESOURCE/test_CharacterCardPix1.png",
	"CardSmallPix":":/UI/RESOURCE/test_CharacterCardSmallPix1.png",
      "HeadPix": ":/UI/RESOURCE/test_CharacterHeadPix1.jpg",
      "TachiePix": ":/UI/RESOURCE/test_CharacterTachiePix1.png",
      "Gesture_Shy": ":/Character/RESOURCE/test_Shy.png",
      "Gesture_Lose": ":/Character/RESOURCE/test_Lose.png",
      "Lines": "H001:仇视|H002:平淡|H003:友好|H004:信赖|H005:爱恋",
      "ID": 10001
    },
 {
      "Gesture_Normal": ":/Character/RESOURCE/Character_Luwies_Gesture_Normal.png",
      "Gesture_Happy": ":/Character/RESOURCE/Character_Luwies_Gesture_Happy.png",
	"Gesture_Annoyed":":/Character/RESOURCE/Character_Luwies_Gesture_Annoyed.png",
      "Introduction": "拥有炽焰一般火红色头发的少女，来自临近海域的某个小国，为寻找“纯净之石”而踏上旅途。",
      "Name": "Luwies",
      "NicoTitle": "烈火的朱凤",
      "CardPix": ":/Character/RESOURCE/Character_Luwies_CardPix.png",
	"CardSmallPix":":/Character/RESOURCE/Character_Luwies_CardSmallPix.png",
      "HeadPix": ":/UI/RESOURCE/test_CharacterHeadPix1.jpg",
      "TachiePix": ":/Character/RESOURCE/Character_Luwies_Tachie.png",
      "Gesture_Shy": ":/Character/RESOURCE/Character_Luwies_Gesture_Shy.png",
      "Gesture_Lose": ":/Character/RESOURCE/Character_Luwies_Gesture_Lose.png",
      "Lines": "你想干什么？别碰我！我可不需要你这样的人来关心我！#你以为你谁啊？敢对我动手动脚？你知道我是谁吗？我可是“烈火的朱凤”！#你真是个无聊又讨厌的家伙！你为什么要跟着我？你想偷走我的“纯净之石”吗？告诉你吧，你永远也得不到！|哼，你是什么人？你来这里干什么？我叫luwies，是这里的看板娘。不过别想靠近我，我可不喜欢陌生人。#哦，你在看我的火焰画吗？这些都是我用手指画出来的。你觉得怎么样？（小声）不过别以为我在乎你的评价……#诶？你想知道我是怎么做到的吗？这可是我的秘密，不是随便告诉别人的。不过如果你能给我买一个冰淇淋，也许我可以考虑一下。（小声）不过别误会，我可不是想吃你的冰淇淋……|嘿，你又来了啊。我有点高兴见到你。（小声）不过别以为我在等你什么的……#哎呀，你真是个笨蛋。怎么又把东西弄掉了？给你拣起来吧。（小声）不过别以为我在关心你……#哇，这个礼物是给我的吗？真是太意外了。（小声）不过别以为我会很开心……|你真是个温柔的人。每次你轻轻地触摸我，我都感觉到一阵暖意。你是不是也喜欢我的火焰呢？（用火焰画出一个笑脸）（小声）不过别以为我会让你随便摸……#我很感激你一直陪在我身边。你是我最重要的人。我想和你分享我的一切。你想知道更多关于“纯净之石”的故事吗？（用火焰画出一个书本）（小声）不过别以为我会告诉你所有的秘密……#我们已经走过了这么多的路。我们经历了许多的困难和挑战，但我们也收获了许多的快乐和回忆。我们是不可分割的伙伴。我们是彼此的力量。（用火焰画出一个心形）（小声）不过别以为我会听你的话……|亲爱的，你终于回来了！我好想你啊！快过来让我抱抱！（用火焰画出一个爱心）（小声）不过别以为我会一直这样宠你……#我很感激你一直支持我寻找“纯净之石”的梦想。你真是个了不起的伙伴。我爱你！（用火焰画出一个钻石）（小声）不过别以为我会说第二次……#我们已经走过了这么多的路。我们经历了许多的困难和挑战，但我们也收获了许多的快乐和回忆。我们是不可分割的伙伴。我们是彼此的力量。（用火焰画出一个心形）（小声）不过别以为我会让你做主……",
	"Story":"\tLuwies是艾尔莎国的一个小姑娘，她生在一个信奉火焰的国家，她爱火焰胜过一切。她有一双能够驾驭火焰的手，她用手指在空中画出各种美丽的图案和文字，让黑夜变成了她的画板。她用火焰表达自己的心情，快乐时火焰跳舞，愤怒时火焰咆哮。她因此闻名于国内外，人们都称她为“烈火的朱凤”，因为她就像一只凤凰一样，能够掌控火焰。\n\tLuwies虽然有着惊人的能力，但她并不骄傲自满，反而很友善。她对每个人都很温柔和体贴，只要是她认定的朋友，她就会不惜一切地保护他们。但是，Luwies也有着自己的缺点，那就是她很傲娇。她不喜欢别人夸奖或者感谢她，她总是会用一些冷淡或者刻薄的话来回应。她也不喜欢别人关心或者担心她，她总是会用一些倔强或者任性的行为来表示。这让很多人误以为她是一个高傲和不可亲近的人，其实这只是她害羞和不擅长表达自己真实感受的表现。\n\tLuwies从小就对“纯净之石”充满了好奇和向往。这块神秘的石头据说是从天空中坠落到海洋中的一块陨石碎片，它拥有着无与伦比的力量和光芒。Luwies听说过很多关于“纯净之石”的传说和故事，有些说它可以实现任何愿望，有些说它可以治愈任何伤痛，有些说它可以揭示任何真相。Luwies渴望能够亲眼见到这块神秘石头，并且触摸它、感受它、了解它。因此，在她十六岁生日那天，她决定离开自己的家乡，开始了寻找“纯净之石”的旅途。\n\t在旅途中，Luwies遇到了各种各样的人和事。有些是友善和善良的人，他们给了Luwies帮助和支持；有些是邪恶和贪婪的人，他们给了Luwies危险和阻碍；有些是神秘和特殊的人，他们给了Luwies启示和指引。Luwies也经历了各种各样的风景和冒险。有些是美丽和壮观的景色，让Luwies感受到了大自然的魅力；有些是恐怖和危险的地方，让Luwies体验到了生死边缘的刺激；有些是神圣和古老的遗迹，让Luwies接触到了历史和文化的底蕴。在这一路上，Luwies不断地学习、成长、变化、超越。\n\t终于，在经过了无数次的挑战和考验后，Luwies找到了“纯净之石”的所在地——一个隐藏在海底深处的神秘洞穴。在那里，Luwies看到了自己梦寐以求的那块闪耀着耀眼光芒的石头。但是，在那里等待着Luwies的并不只有“纯净之石”，还有一个更加强大、更加邪恶、更加贪婪的敌人——一个自称为“纯净之石”的守护者的神秘人物。这个人物声称自己是“纯净之石”的唯一拥有者和使用者，他不允许任何人接近或者触碰这块石头。他说他已经用“纯净之石”的力量做了很多事情，比如改变了世界的历史、控制了人们的思想、创造了无数的奇迹。他说他是这个世界的真正的主宰，没有人可以与他匹敌。他说他要用“纯净之石”的力量来实现他最终的目标——让整个世界都变成他的玩具，让所有的生命都服从他的意志。\n\tLuwies听了这些话，感到了无比的愤怒和悲哀。她觉得这个人物是一个疯狂和邪恶的家伙，他完全背叛了“纯净之石”的本意和价值。她觉得这个人物是一个危险和恐怖的敌人，他必须被阻止和打败。她觉得这个人物是一个可悲和可怜的悲剧，他已经失去了自己的灵魂和良心。Luwies决定要与这个人物展开一场决战，为了保护自己所爱的一切，为了解放“纯净之石”的真正力量，为了实现自己的梦想和信念。\n\t最终，在经过了一番激烈和艰苦的战斗后，Luwies终于成功地打败了那个神秘人物，并且触摸到了“纯净之石”。在那一刻，她感受到了一种前所未有的感觉，她仿佛与“纯净之石”融为一体，她可以听到它的声音、看到它的光芒、感受到它的温度。她发现，“纯净之石”并不是一个简单的物体，而是一个拥有着自己意识和情感的生命。它告诉Luwies，它一直在等待着她的到来，因为她是唯一能够理解它、欣赏它、爱护它的人。它说它想要跟随Luwies，一起去看这个世界的各种奇妙和美好。它说它愿意把自己的力量和光芒与Luwies分享，让她能够实现自己的任何愿望。它说它非常感谢Luwies，因为她让它感受到了自由和幸福。\n\tLuwies听了这些话，感到了无比的惊喜和感动。她觉得这是她一生中最美好的时刻，她终于找到了自己的真爱和伙伴。她对“纯净之石”说，她也一直在寻找着它，因为它是她的梦想和信仰。她说她很乐意与它一起去看这个世界，一起去体验这个世界。她说她不需要它的力量和光芒，因为它本身就是她最大的力量和光芒。\n\t于是，Luwies和“纯净之石”从海底洞穴中飞出来，回到了陆地上。在那里，等待着他们的是Luwies在旅途中结识的所有好友，他们都为Luwies的成功和归来而欢呼和祝贺。Luwies向他们介绍了“纯净之石”，并且邀请他们一起去继续探索这个世界。他们都欣然同意了，并且表示要永远支持和陪伴Luwies。\n\t就这样，Luwies开始了一个新的旅程，一个充满了爱、友情、冒险、神秘、乐趣、挑战、成长、变化、超越的旅程。这是一个属于Luwies和“纯净之石”的故事，一个属于“烈火的朱凤”的故事。\n",
	"StoryTitle":"朱凤与白石",
	"StoryChapter":[
	{
		"Title":"烈火的朱凤",
		"StoryIntroduction":"测试1",
		"LinkStoryIdx":1002
	},
	{
		"Title":"烈火的朱凤2",
		"StoryIntroduction":"测试2",
		"LinkStoryIdx":1002
	}

],

      "ID": 10002
    }
  ]
}
